<?php

return [
    'city' => 'မြို့ရွေးပါ',
    'location' => 'နေရာရွေးပါ',
    'office_hours' => 'ရုံးတက်ချိန် ',
    'office_hours_data' => '၆ PM-၆ AM ',
    'phone' => 'ဖုန်းနံပါတ်',
    'phone_data' => '၀၉၃၅၃၃၂၄၃၆၃၆',
    'special_offer' => 'ရုံးပိတ်ရက်',
    'special_offer_data' => 'အပတ်စဥ်',

    'office' => 'ရုံး',
    'office_data' => 'နံပါတ် ၂၃ စကော့ဖီးလမ်း',
    'email' => 'အီးမေးလ်',
    'email_data' => 'gaylend@support.com',
    'vip' => ' Vip မန်ဘာဝင်ရန်',
    'vip_data' => 'ပိုသိရဖို့ဆက်သွယ်လိုက်ပါ',

    'details' => 'အချက်အလက်များ',
    'age' => 'အသက်',
    'body_type' => 'အမျိုးအစား',
    'height' => 'အရပ်',
    'weight' => 'ကိုယ်အလေးချိန်',
    'bust' => 'အရွယ်အစား',
    'city_d' => 'မြို့နယ်',
    'location_d' => 'နေရာ',
    'languages' => 'ဘာသာစကား',
    'note' => 'မှတ်ချက် :',
    'note_data' => 'PAO သည် မြန်မာနိုင်ငံရှိ အရွယ်ရောက်ပြီးသူ platform တစ်ခုဖြစ်သည်။ သင်သည် အသက်ပြည့်ကြောင်း အတည်ပြုပါ သို့မဟုတ် ချက်ချင်းထွက်ခွာပါ။ အကြောင်းအရာကို အသုံးပြုသူမှ ဖန်တီးထားသောကြောင့်၊ ၎င်းတို့၏ လုံ့လစိုက်ထုတ်မှုကို လုပ်ဆောင်ရန် ကျွန်ုပ်တို့၏ "အတည်ပြုခြင်း" နှင့် "ပြန်လည်သုံးသပ်ခြင်း" ယန္တရားများကို အသုံးပြုရန် သုံးစွဲသူများအား ကျွန်ုပ်တို့ သတိပေးအပ်ပါသည်။ ဝေးလံခေါင်သီသော ငွေကြေးလွှဲပြောင်းမှုများတွင် မပါဝင်ရန်လည်း သတိပြုပါ။',
    'dis' => 'မသက်ဆိုင်ကြောင်းရှင်းလင်းချက် :',
    'dis_data' => 'PAO သည် အသုံးပြုသူများအတွက် အကြောင်းအရာတင်ရန် အခမဲ့ပလက်ဖောင်းတစ်ခုဖြစ်သည်။ ကျွန်ုပ်တို့သည် ထုတ်ဝေခြင်း သို့မဟုတ် ကြော်ငြာခြင်းမပြုသောကြောင့် မည်သည့်အသုံးပြုသူမှ ထုတ်လုပ်သည့်အကြောင်းအရာအတွက် တာဝန်မရှိပါ။ ဒေသန္တရဥပဒေများနှင့် စည်းမျဉ်းများကို လိုက်နာရန် သုံးစွဲသူများအား ကျွန်ုပ်တို့သတိပေးပါသည်။',
    'select' => 'မကိုက်ညီမှုများကို ရှောင်ရှားရန် သင်၏ချိန်းတွေ့မှုဦးစားပေးများကို ရွေးချယ်ပါ',
    'adv' => '',
];
?>
